{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1162, "word_counts": "{\"odisha\": 194, \"chief\": 825, \"minister\": 2016, \"naveen\": 61, \"patnaik\": 106, \"friday\": 141, \"said\": 3560, \"good\": 157, \"rejecting\": 12, \"claims\": 109, \"bjp\": 2577, \"leaders\": 628, \"health\": 326, \"condition\": 36, \"limit\": 18, \"amount\": 51, \"lies\": 31, \"bharatiya\": 57, \"janata\": 113, \"party\": 1739, \"tell\": 39, \"as\": 328, \"see\": 202, \"i\": 957, \"campaigning\": 96, \"around\": 332, \"month\": 219, \"told\": 277, \"news\": 65, \"agency\": 83, \"ani\": 16, \"visited\": 55, \"mayurbhanj\": 19, \"campaign\": 433, \"candidates\": 500, \"go\": 175, \"polls\": 828, \"final\": 120, \"phase\": 251, \"june\": 583, \"the\": 4972, \"statement\": 178, \"came\": 217, \"day\": 475, \"leader\": 742, \"assam\": 95, \"counterpart\": 10, \"himanta\": 14, \"biswa\": 14, \"sarma\": 29, \"sambalpur\": 13, \"thursday\": 148, \"also\": 1947, \"urged\": 48, \"senior\": 351, \"citizens\": 76, \"eminent\": 16, \"personalities\": 7, \"state\": 1395, \"babu\": 22, \"ascertain\": 6, \"former\": 504, \"unit\": 109, \"president\": 531, \"samir\": 5, \"mohanty\": 4, \"written\": 41, \"director\": 110, \"general\": 349, \"police\": 420, \"urging\": 18, \"clutches\": 2, \"ias\": 29, \"officer\": 236, \"close\": 153, \"aide\": 28, \"v\": 82, \"k\": 162, \"facilitate\": 29, \"opportunity\": 66, \"interaction\": 24, \"letter\": 89, \"people\": 976, \"right\": 128, \"know\": 126, \"take\": 370, \"action\": 146, \"sensitive\": 16, \"issue\": 246, \"considering\": 23, \"larger\": 25, \"interests\": 33, \"reacting\": 9, \"pandian\": 56, \"allegations\": 102, \"hope\": 62, \"comes\": 110, \"innovative\": 32, \"ideas\": 25, \"instead\": 50, \"talking\": 67, \"something\": 43, \"nonexistent\": 2, \"you\": 110, \"watching\": 12, \"cm\": 322, \"unfortunate\": 16, \"top\": 135, \"election\": 714, \"strategist\": 8, \"appreciate\": 15, \"demeaning\": 2, \"things\": 98, \"ins\": 12, \"sunayna\": 2, \"offshore\": 67, \"patrol\": 1, \"vessel\": 1, \"based\": 180, \"southern\": 22, \"naval\": 27, \"command\": 40, \"entered\": 30, \"port\": 32, \"victoria\": 1, \"seychelles\": 13, \"jun\": 15, \"company\": 131, \"coast\": 20, \"guard\": 29, \"ship\": 11, \"scgs\": 1, \"zoroaster\": 2, \"recently\": 111, \"completed\": 55, \"short\": 77, \"refit\": 3, \"garden\": 13, \"reach\": 85, \"shipbuilders\": 1, \"engineers\": 15, \"ltd\": 71, \"grse\": 1, \"india\": 1475, \"upon\": 80, \"arrival\": 14, \"warmly\": 9, \"received\": 157, \"officials\": 198, \"embassy\": 10, \"during\": 132, \"ships\": 17, \"visit\": 144, \"personnel\": 85, \"indian\": 721, \"navy\": 43, \"defence\": 114, \"forces\": 82, \"engage\": 21, \"official\": 165, \"social\": 255, \"interactions\": 15, \"cross\": 26, \"deck\": 2, \"visits\": 27, \"undertake\": 14, \"joint\": 85, \"eez\": 1, \"surveillance\": 15, \"deployment\": 11, \"aimed\": 49, \"strengthening\": 59, \"camaraderie\": 3, \"mutual\": 21, \"cooperation\": 87, \"line\": 76, \"vision\": 85, \"sagar\": 27, \"security\": 236, \"growth\": 498, \"all\": 109, \"region\": 169, \"a\": 516, \"man\": 61, \"grates\": 1, \"coconut\": 5, \"kitchen\": 12, \"wife\": 83, \"cooks\": 1, \"meal\": 6, \"their\": 34, \"daughter\": 60, \"helps\": 20, \"putting\": 20, \"back\": 211, \"place\": 195, \"cabinet\": 157, \"son\": 139, \"plays\": 16, \"soft\": 14, \"toy\": 40, \"this\": 673, \"scene\": 6, \"though\": 149, \"may\": 715, \"seem\": 28, \"unconventional\": 1, \"traditionally\": 27, \"patriarchal\": 6, \"society\": 84, \"newly\": 41, \"introduced\": 39, \"malayalam\": 14, \"textbook\": 17, \"class\": 125, \"captioned\": 2, \"pradhana\": 1, \"thozhilidamaanu\": 1, \"main\": 89, \"workplace\": 4, \"conveys\": 1, \"normal\": 40, \"boys\": 10, \"play\": 75, \"toys\": 15, \"men\": 40, \"work\": 335, \"it\": 631, \"one\": 888, \"among\": 411, \"many\": 354, \"changes\": 52, \"kerala\": 143, \"government\": 1607, \"textbooks\": 24, \"classes\": 56, \"aims\": 62, \"shatter\": 3, \"gender\": 37, \"norms\": 40, \"opposed\": 33, \"usual\": 5, \"illustrations\": 4, \"school\": 116, \"showing\": 58, \"reading\": 19, \"newspapers\": 9, \"cup\": 8, \"tea\": 11, \"side\": 65, \"women\": 217, \"working\": 206, \"revised\": 35, \"subtly\": 1, \"drill\": 4, \"idea\": 41, \"young\": 94, \"minds\": 22, \"every\": 283, \"member\": 190, \"household\": 26, \"regardless\": 5, \"part\": 266, \"daily\": 51, \"chores\": 4, \"revisions\": 4, \"dr\": 266, \"sreerekha\": 1, \"sathi\": 2, \"professor\": 23, \"political\": 324, \"economy\": 168, \"erasmus\": 1, \"university\": 184, \"netherlands\": 8, \"says\": 448, \"great\": 66, \"step\": 94, \"foundational\": 1, \"generation\": 54, \"influencing\": 2, \"thoughts\": 12, \"shaping\": 12, \"even\": 452, \"progressive\": 17, \"public\": 412, \"spaces\": 6, \"follow\": 32, \"approach\": 83, \"home\": 248, \"believing\": 4, \"responsibility\": 70, \"for\": 205, \"ages\": 4, \"schools\": 73, \"colleges\": 37, \"depicted\": 1, \"regressive\": 4, \"example\": 46, \"sociology\": 3, \"maharashtra\": 252, \"shows\": 66, \"dowry\": 1, \"accept\": 36, \"woman\": 74, \"hindi\": 50, \"language\": 29, \"published\": 28, \"rajasthan\": 110, \"education\": 329, \"board\": 134, \"equating\": 3, \"housewives\": 1, \"donkeys\": 1, \"then\": 37, \"labelling\": 4, \"fairskinned\": 1, \"darkskinned\": 1, \"like\": 452, \"book\": 22, \"nursery\": 1, \"students\": 268, \"shared\": 94, \"x\": 170, \"with\": 260, \"portrayal\": 1, \"reimagined\": 2, \"roles\": 21, \"breaking\": 12, \"stereotypes\": 2, \"questions\": 59, \"illustration\": 6, \"cited\": 18, \"urges\": 8, \"kids\": 8, \"recollect\": 1, \"homes\": 19, \"share\": 396, \"tasks\": 15, \"noticed\": 4, \"another\": 212, \"girls\": 20, \"playing\": 50, \"cricket\": 12, \"together\": 138, \"not\": 31, \"images\": 7, \"adorn\": 1, \"pages\": 5, \"english\": 26, \"follows\": 12, \"journey\": 61, \"kid\": 3, \"named\": 49, \"sasha\": 2, \"image\": 39, \"depicts\": 1, \"walking\": 11, \"morning\": 42, \"woken\": 2, \"mother\": 73, \"father\": 111, \"seen\": 244, \"preparing\": 34, \"snack\": 1, \"making\": 159, \"washes\": 1, \"dishes\": 2, \"cleans\": 1, \"fan\": 7, \"next\": 216, \"intend\": 4, \"initiate\": 13, \"discussion\": 35, \"labour\": 129, \"paid\": 47, \"unpaid\": 5, \"conventional\": 8, \"encouraged\": 14, \"pursue\": 14, \"careers\": 10, \"expected\": 208, \"still\": 145, \"neither\": 35, \"ready\": 38, \"introducing\": 10, \"children\": 96, \"age\": 66, \"extremely\": 32, \"reflecting\": 29, \"content\": 26, \"ramesan\": 1, \"madayambath\": 1, \"lower\": 105, \"primary\": 45, \"teacher\": 30, \"glp\": 1, \"madiyan\": 1, \"welcome\": 25, \"change\": 197, \"curious\": 4, \"often\": 39, \"ask\": 38, \"pictures\": 9, \"given\": 287, \"books\": 13, \"looking\": 73, \"forward\": 165, \"initiating\": 1, \"conversation\": 12, \"stereotypical\": 1, \"teach\": 8, \"first\": 592, \"second\": 201, \"third\": 281, \"grades\": 4, \"think\": 115, \"important\": 122, \"introduce\": 8, \"concepts\": 4, \"early\": 90, \"they\": 254, \"understand\": 49, \"feel\": 60, \"impact\": 114, \"thought\": 25, \"processes\": 23, \"come\": 259, \"chapter\": 12, \"reached\": 61, \"in\": 1574, \"best\": 104, \"friend\": 26, \"boy\": 9, \"conveying\": 4, \"make\": 271, \"friends\": 66, \"opposite\": 10, \"proposed\": 46, \"several\": 255, \"reforms\": 52, \"sector\": 274, \"promote\": 42, \"awareness\": 70, \"neutrality\": 8, \"justice\": 127, \"these\": 152, \"included\": 82, \"common\": 93, \"uniform\": 21, \"away\": 133, \"separate\": 24, \"seats\": 1519, \"changing\": 22, \"timings\": 2, \"however\": 425, \"following\": 209, \"vehement\": 1, \"objections\": 7, \"protests\": 65, \"various\": 286, \"muslim\": 161, \"outfits\": 7, \"including\": 496, \"congress\": 1998, \"ally\": 90, \"union\": 511, \"league\": 20, \"iuml\": 10, \"considered\": 91, \"moves\": 15, \"attacks\": 57, \"islam\": 6, \"plans\": 55, \"dropped\": 37, \"wings\": 6, \"narrates\": 2, \"story\": 28, \"girl\": 19, \"arya\": 2, \"aspires\": 3, \"become\": 173, \"pilot\": 12, \"life\": 116, \"dreams\": 18, \"at\": 180, \"four\": 320, \"wanted\": 46, \"trapeze\": 1, \"artist\": 2, \"eight\": 132, \"kalpana\": 4, \"chawla\": 1, \"fighter\": 5, \"space\": 109, \"suits\": 2, \"cockpit\": 1, \"send\": 41, \"subtle\": 2, \"yet\": 85, \"strong\": 181, \"message\": 85, \"aspire\": 3, \"career\": 38, \"bar\": 9, \"illustrates\": 2, \"three\": 527, \"football\": 3, \"game\": 28, \"conventionally\": 3, \"played\": 57, \"similarly\": 39, \"science\": 72, \"tells\": 26, \"neenu\": 4, \"disability\": 9, \"uses\": 11, \"wheelchair\": 5, \"move\": 108, \"what\": 114, \"endearing\": 1, \"empowered\": 10, \"discriminated\": 3, \"account\": 98, \"travels\": 6, \"village\": 180, \"speaking\": 85, \"indianexpresscom\": 2, \"inclusion\": 27, \"key\": 206, \"element\": 8, \"lives\": 69, \"persons\": 67, \"disabilities\": 14, \"sandeep\": 12, \"paul\": 6, \"project\": 136, \"coordinator\": 11, \"foundation\": 60, \"chennai\": 20, \"major\": 219, \"person\": 89, \"pwd\": 8, \"especially\": 143, \"locomotor\": 1, \"movement\": 62, \"isolation\": 2, \"due\": 239, \"lack\": 49, \"stigma\": 2, \"attitudinal\": 1, \"barrier\": 6, \"on\": 374, \"hand\": 91, \"might\": 58, \"need\": 237, \"assistive\": 2, \"devices\": 12, \"crutch\": 1, \"etc\": 86, \"accessible\": 25, \"disabilityfriendly\": 2, \"environment\": 112, \"navigate\": 13, \"heartening\": 4, \"using\": 76, \"portrayed\": 4, \"cover\": 22, \"virali\": 1, \"modi\": 968, \"motivational\": 11, \"speaker\": 88, \"activist\": 22, \"high\": 337, \"time\": 838, \"learn\": 29, \"inclusivity\": 8, \"diversity\": 23, \"delighted\": 6, \"happening\": 28, \"she\": 109, \"hopes\": 21, \"parents\": 25, \"would\": 780, \"little\": 42, \"inclusive\": 47, \"love\": 32, \"fact\": 94, \"special\": 171, \"pity\": 2, \"extremes\": 2, \"sacrifice\": 16, \"favourite\": 3, \"folding\": 1, \"clothes\": 7, \"spread\": 54, \"shattering\": 1, \"stereotype\": 1, \"dolls\": 1, \"doll\": 1, \"exhibiting\": 3, \"instincts\": 1, \"generally\": 7, \"feminine\": 2, \"pushpa\": 13, \"latha\": 6, \"headmistress\": 1, \"kpc\": 1, \"higher\": 175, \"secondary\": 19, \"pattanur\": 1, \"kannur\": 2, \"new\": 664, \"introduction\": 11, \"genderneutral\": 2, \"always\": 109, \"used\": 175, \"encourage\": 16, \"discussions\": 55, \"topics\": 4, \"teachers\": 35, \"if\": 154, \"end\": 120, \"spectrum\": 9, \"syllabi\": 1, \"motives\": 1, \"purged\": 1, \"references\": 5, \"gujarat\": 124, \"riots\": 15, \"pruned\": 1, \"mughal\": 1, \"era\": 27, \"deleted\": 9, \"certain\": 62, \"sentences\": 2, \"mahatma\": 24, \"gandhi\": 423, \"assassin\": 6, \"nathu\": 1, \"exercise\": 68, \"undertaken\": 36, \"national\": 612, \"council\": 123, \"educational\": 54, \"research\": 132, \"training\": 134, \"ncert\": 5, \"year\": 656, \"pinarayi\": 12, \"cpim\": 91, \"highly\": 22, \"critical\": 74, \"ensured\": 23, \"department\": 229, \"distributed\": 26, \"supplementary\": 7, \"covering\": 33, \"portions\": 2, \"removed\": 27, \"satya\": 3, \"pal\": 22, \"singh\": 850, \"hrd\": 2, \"called\": 146, \"charles\": 6, \"theory\": 4, \"evolution\": 10, \"needs\": 113, \"college\": 78, \"after\": 187, \"created\": 66, \"controversy\": 16, \"plan\": 82, \"but\": 318, \"bloc\": 212, \"managed\": 94, \"lot\": 97, \"noise\": 4, \"rampant\": 4, \"concern\": 51, \"whether\": 88, \"modiled\": 18, \"nda\": 373, \"stint\": 8, \"amend\": 5, \"constitution\": 212, \"dropping\": 8, \"word\": 36, \"preamble\": 5, \"accusation\": 5, \"denied\": 48, \"prime\": 938, \"narendra\": 446, \"colleague\": 11, \"rajnath\": 39, \"rallies\": 103, \"tool\": 11, \"showcase\": 8, \"stance\": 37, \"dissent\": 8, \"anthem\": 2, \"pledge\": 14, \"fundamental\": 30, \"duties\": 26, \"country\": 433, \"millions\": 16, \"depends\": 12, \"governmentaided\": 2, \"design\": 25, \"curriculum\": 13, \"past\": 207, \"propagated\": 1, \"front\": 101, \"vijayanled\": 2, \"initiative\": 66, \"incorporate\": 4, \"messages\": 20, \"materials\": 30, \"shri\": 634, \"telephone\": 18, \"call\": 102, \"today\": 345, \"he\": 833, \"mr\": 117, \"mark\": 100, \"rutte\": 3, \"pm\": 545, \"congratulated\": 43, \"success\": 73, \"elections\": 939, \"extended\": 46, \"wishes\": 85, \"historic\": 38, \"term\": 196, \"thanked\": 33, \"warm\": 66, \"conveyed\": 38, \"appreciation\": 16, \"personal\": 75, \"interest\": 114, \"furthering\": 4, \"relations\": 40, \"two\": 791, \"countries\": 176, \"underlined\": 33, \"valued\": 11, \"relationship\": 33, \"reaffirmed\": 15, \"commitment\": 104, \"continue\": 202, \"bilateral\": 48, \"ties\": 67, \"benefit\": 71, \"from\": 44, \"winning\": 202, \"five\": 343, \"haryana\": 211, \"setback\": 23, \"lok\": 1269, \"sabha\": 1385, \"shocked\": 7, \"numbers\": 133, \"crucial\": 104, \"could\": 316, \"bearing\": 14, \"assembly\": 852, \"scheduled\": 146, \"october\": 52, \"dip\": 10, \"vote\": 538, \"increased\": 135, \"sources\": 199, \"turnaround\": 6, \"made\": 440, \"huddle\": 3, \"craft\": 2, \"sense\": 36, \"fatigue\": 4, \"power\": 393, \"terms\": 131, \"seems\": 43, \"concerned\": 56, \"repeat\": 15, \"poll\": 253, \"scenario\": 24, \"get\": 314, \"full\": 81, \"majority\": 160, \"house\": 169, \"jannayak\": 10, \"janta\": 10, \"jjp\": 33, \"seven\": 156, \"mlas\": 176, \"halfway\": 19, \"support\": 380, \"dumped\": 4, \"march\": 217, \"replaced\": 32, \"manohar\": 24, \"lal\": 74, \"khattar\": 33, \"nayab\": 12, \"saini\": 35, \"carried\": 33, \"reshuffle\": 2, \"more\": 32, \"dramatic\": 3, \"developments\": 15, \"followed\": 146, \"last\": 662, \"independent\": 122, \"withdrew\": 27, \"dushyant\": 18, \"suit\": 8, \"moment\": 42, \"opposition\": 397, \"demanding\": 40, \"floor\": 25, \"test\": 51, \"determine\": 12, \"governor\": 84, \"bandaru\": 2, \"dattatreya\": 3, \"dissolve\": 4, \"hold\": 135, \"fresh\": 43, \"factors\": 57, \"mind\": 46, \"bolstered\": 4, \"win\": 216, \"confident\": 53, \"ahead\": 183, \"express\": 258, \"able\": 106, \"dalits\": 78, \"communities\": 95, \"parliamentary\": 190, \"screserved\": 17, \"ambala\": 14, \"sirsa\": 11, \"although\": 52, \"got\": 264, \"chhattis\": 1, \"biradari\": 1, \"victory\": 190, \"scs\": 32, \"sts\": 21, \"obcs\": 61, \"favour\": 88, \"we\": 550, \"raised\": 95, \"issues\": 275, \"price\": 98, \"rise\": 99, \"unemployment\": 53, \"plight\": 5, \"farmers\": 263, \"poor\": 98, \"infrastructure\": 171, \"law\": 136, \"order\": 137, \"contributed\": 21, \"performance\": 131, \"ones\": 34, \"anger\": 23, \"way\": 155, \"dealt\": 7, \"agrarian\": 5, \"died\": 27, \"well\": 314, \"ongoing\": 77, \"agitation\": 22, \"haryanapunjab\": 1, \"border\": 52, \"additionally\": 34, \"wrestlers\": 5, \"mp\": 405, \"brij\": 11, \"bhushan\": 16, \"sharan\": 8, \"seemed\": 21, \"found\": 118, \"resonance\": 5, \"and\": 115, \"problems\": 53, \"schemes\": 133, \"flagged\": 24, \"parivar\": 24, \"pehchan\": 3, \"patra\": 25, \"contentious\": 4, \"became\": 85, \"planks\": 4, \"calling\": 42, \"violation\": 23, \"privacy\": 4, \"raising\": 37, \"number\": 268, \"complaints\": 47, \"scheme\": 199, \"suggesting\": 15, \"rate\": 197, \"inaccuracy\": 1, \"family\": 277, \"ids\": 9, \"spin\": 2, \"bhupinder\": 19, \"hooda\": 39, \"leading\": 137, \"handpicked\": 2, \"satpal\": 5, \"brahmchari\": 1, \"sonipat\": 7, \"varun\": 12, \"chaudhry\": 19, \"jai\": 9, \"prakash\": 37, \"hisar\": 20, \"deepender\": 2, \"rohtak\": 14, \"went\": 143, \"register\": 20, \"comfortable\": 17, \"victories\": 13, \"ravneet\": 19, \"bittu\": 67, \"assumed\": 35, \"charge\": 198, \"food\": 156, \"processing\": 41, \"industries\": 80, \"panchsheel\": 4, \"bhawan\": 35, \"delhi\": 509, \"flagship\": 17, \"services\": 181, \"technical\": 53, \"staff\": 74, \"course\": 88, \"triservices\": 6, \"officers\": 173, \"commenced\": 20, \"military\": 34, \"institute\": 68, \"technology\": 186, \"pune\": 88, \"total\": 233, \"friendly\": 23, \"foreign\": 105, \"participating\": 18, \"designed\": 35, \"train\": 16, \"midcareer\": 4, \"army\": 88, \"air\": 101, \"force\": 108, \"future\": 177, \"technowarriors\": 2, \"commandant\": 12, \"milit\": 2, \"avm\": 1, \"vivek\": 8, \"blouria\": 1, \"inaugural\": 19, \"address\": 191, \"underscored\": 17, \"importance\": 72, \"jointness\": 4, \"synergy\": 5, \"criticality\": 1, \"understanding\": 65, \"unique\": 36, \"capabilities\": 28, \"service\": 164, \"war\": 69, \"fighting\": 52, \"multidomain\": 2, \"operations\": 47, \"highlighted\": 83, \"develop\": 42, \"emerging\": 48, \"technologies\": 64, \"geopolitical\": 24, \"impacting\": 9, \"landscape\": 28, \"empower\": 22, \"informed\": 60, \"decisions\": 58, \"contribute\": 34, \"effectively\": 33, \"strategies\": 19, \"absorption\": 2, \"niche\": 2, \"exposed\": 15, \"live\": 38, \"simulated\": 1, \"drills\": 11, \"seminars\": 1, \"collaborative\": 9, \"projects\": 118, \"areas\": 206, \"rd\": 20, \"industrial\": 65, \"corridors\": 6, \"improve\": 48, \"strategy\": 64, \"tactical\": 5, \"efforts\": 147, \"atmanirbharta\": 1, \"pioneering\": 3, \"towards\": 196, \"divisions\": 4, \"comprising\": 38, \"drawn\": 25, \"bring\": 77, \"diverse\": 42, \"skill\": 33, \"sets\": 14, \"perspectives\": 6, \"formed\": 72, \"conduct\": 92, \"dstsc\": 1, \"trained\": 45, \"teams\": 22, \"enhance\": 57, \"seamless\": 10, \"coordination\": 42, \"integration\": 21, \"required\": 102, \"creating\": 55, \"culture\": 38, \"elderly\": 18, \"youngsters\": 10, \"taken\": 251, \"care\": 54, \"us\": 416, \"sharat\": 2, \"kanar\": 2, \"resident\": 37, \"kadligarh\": 1, \"district\": 246, \"firsttime\": 23, \"voter\": 129, \"simultaneous\": 28, \"beginning\": 37, \"true\": 33, \"done\": 187, \"provide\": 113, \"jobs\": 114, \"youths\": 31, \"migrate\": 5, \"so\": 109, \"give\": 140, \"chance\": 29, \"centre\": 313, \"choices\": 10, \"clear\": 110, \"charichhak\": 1, \"boudh\": 2, \"duryodhan\": 2, \"sahu\": 13, \"runs\": 30, \"small\": 82, \"eatery\": 1, \"praises\": 2, \"bjd\": 165, \"supremo\": 30, \"providing\": 79, \"free\": 139, \"rice\": 10, \"ensuring\": 94, \"healthcare\": 32, \"facilities\": 64, \"biju\": 24, \"swasthya\": 2, \"kalyan\": 51, \"yojana\": 36, \"bsky\": 11, \"supporters\": 55, \"conch\": 5, \"smiling\": 2, \"krishnachandra\": 1, \"nearby\": 10, \"agrees\": 3, \"saying\": 174, \"habit\": 8, \"task\": 45, \"thus\": 43, \"cut\": 54, \"mounting\": 4, \"highvoltage\": 7, \"challenge\": 75, \"ruling\": 180, \"continuously\": 22, \"since\": 330, \"exciting\": 6, \"collapse\": 8, \"talks\": 34, \"parties\": 374, \"revival\": 26, \"alliance\": 351, \"barely\": 17, \"oneandahalf\": 4, \"months\": 189, \"ago\": 100, \"resurgent\": 5, \"appears\": 35, \"capitalising\": 2, \"popularity\": 23, \"boost\": 55, \"prospects\": 47, \"faces\": 44, \"uphill\": 4, \"weaning\": 2, \"voters\": 313, \"spell\": 3, \"fivetime\": 6, \"despite\": 182, \"concerns\": 71, \"eyeing\": 8, \"sixth\": 53, \"straight\": 29, \"while\": 301, \"desire\": 23, \"large\": 127, \"section\": 130, \"rallying\": 5, \"behind\": 119, \"highstakes\": 6, \"broken\": 12, \"remained\": 83, \"whenever\": 17, \"needed\": 32, \"tenure\": 36, \"remaining\": 47, \"raking\": 5, \"asmita\": 7, \"targeting\": 36, \"confidant\": 11, \"tamilborn\": 1, \"exbureaucrat\": 1, \"emerged\": 65, \"virtual\": 22, \"no\": 98, \"spearheading\": 7, \"canvassing\": 13, \"across\": 411, \"accuse\": 2, \"allegedly\": 91, \"grip\": 11, \"coterie\": 1, \"nonodia\": 1, \"bureaucrats\": 4, \"much\": 132, \"respect\": 74, \"heritage\": 32, \"disapprove\": 1, \"preferring\": 2, \"odia\": 15, \"successor\": 8, \"outsider\": 8, \"reins\": 11, \"ruled\": 22, \"private\": 167, \"secretary\": 318, \"joined\": 123, \"november\": 48, \"resigning\": 7, \"claimed\": 155, \"heir\": 4, \"maintained\": 27, \"calls\": 59, \"longterm\": 28, \"goals\": 23, \"long\": 143, \"believe\": 91, \"there\": 246, \"discontent\": 10, \"within\": 196, \"meteoric\": 1, \"upset\": 38, \"veterans\": 11, \"ministers\": 187, \"fiddle\": 2, \"latter\": 26, \"formal\": 9, \"position\": 98, \"ailing\": 2, \"steering\": 3, \"electioneering\": 10, \"restricted\": 10, \"threefour\": 2, \"days\": 259, \"besides\": 68, \"poster\": 5, \"organisation\": 80, \"pranab\": 7, \"das\": 57, \"strengths\": 6, \"insiders\": 21, \"admit\": 7, \"enjoys\": 10, \"goodwill\": 7, \"six\": 155, \"lakh\": 589, \"selfhelp\": 9, \"groups\": 80, \"shgs\": 26, \"mission\": 110, \"shakti\": 42, \"comprise\": 20, \"hundreds\": 18, \"colourful\": 2, \"sarees\": 2, \"gathered\": 13, \"badadanda\": 1, \"road\": 143, \"seragada\": 1, \"hinjili\": 19, \"constituency\": 375, \"attend\": 35, \"rally\": 183, \"held\": 412, \"aware\": 25, \"background\": 21, \"sent\": 87, \"happy\": 54, \"getting\": 94, \"interestfree\": 2, \"bank\": 231, \"loans\": 22, \"use\": 126, \"money\": 173, \"lend\": 4, \"others\": 155, \"earn\": 13, \"avail\": 15, \"laxmi\": 3, \"sethi\": 1, \"shg\": 12, \"baramundali\": 1, \"forefront\": 10, \"municipality\": 9, \"convoy\": 5, \"passed\": 64, \"acceptability\": 4, \"youth\": 161, \"student\": 77, \"whose\": 85, \"evident\": 26, \"roadshows\": 7, \"credited\": 22, \"successful\": 65, \"implementation\": 75, \"parikrama\": 1, \"puri\": 60, \"jagannath\": 33, \"temple\": 132, \"transformation\": 38, \"samaleswari\": 1, \"instrumental\": 8, \"sanctioning\": 2, \"funds\": 80, \"renovation\": 8, \"shrine\": 10, \"continues\": 45, \"sway\": 5, \"enjoying\": 4, \"remarkable\": 24, \"helm\": 11, \"years\": 629, \"some\": 51, \"welfare\": 166, \"sections\": 67, \"role\": 185, \"include\": 117, \"assurance\": 10, \"rs\": 707, \"nuao\": 1, \"nutana\": 1, \"unnata\": 1, \"abhilasha\": 1, \"developed\": 93, \"aspirationalodisha\": 1, \"location\": 11, \"multimodal\": 5, \"laccmi\": 1, \"bus\": 38, \"rural\": 188, \"connectivity\": 44, \"neelam\": 6, \"kumar\": 373, \"swain\": 5, \"stands\": 32, \"testimony\": 4, \"be\": 15, \"financial\": 211, \"empowerment\": 30, \"secured\": 77, \"countering\": 5, \"rising\": 41, \"migration\": 21, \"look\": 166, \"create\": 89, \"happens\": 22, \"everywhere\": 6, \"gujaratis\": 2, \"buoyed\": 6, \"stepped\": 17, \"lacklustre\": 3, \"earlier\": 241, \"attributed\": 25, \"bonhomie\": 6, \"central\": 334, \"leadership\": 158, \"dispensation\": 13, \"over\": 43, \"brass\": 16, \"praised\": 13, \"publicly\": 12, \"demoralised\": 5, \"rank\": 20, \"file\": 44, \"current\": 121, \"pinned\": 4, \"factor\": 47, \"perceived\": 17, \"bodh\": 1, \"rajnarayan\": 1, \"sahani\": 6, \"continuing\": 28, \"worked\": 86, \"elect\": 6, \"try\": 26, \"bully\": 1, \"projected\": 65, \"narrative\": 63, \"claim\": 78, \"takers\": 2, \"sends\": 6, \"name\": 109, \"ration\": 27, \"praful\": 11, \"farmer\": 69, \"decades\": 55, \"struggling\": 14, \"stay\": 46, \"relevant\": 26, \"politics\": 197, \"plummeting\": 2, \"bagged\": 44, \"pushing\": 22, \"emerge\": 17, \"principal\": 34, \"seat\": 736, \"chaired\": 45, \"approved\\u00e2\": 4, \"proposal\": 41, \"ministry\": 551, \"affairs\": 168, \"forensic\": 64, \"enhancement\": 23, \"nfies\": 4, \"outlay\": 20, \"crore\": 551, \"period\": 145, \"\\u00e2\": 641, \"provisioned\": 4, \"budget\": 55, \"approved\": 56, \"components\": 14, \"i\\u00e2\": 5, \"establishment\\u00e2\": 4, \"of\\u00e2\": 11, \"campuses\\u00e2\": 4, \"sciences\": 38, \"nfsu\": 12, \"ii\\u00e2\": 4, \"establishment\": 27, \"laboratories\": 31, \"iii\\u00e2\": 5, \"existing\": 51, \"campus\": 58, \"committed\": 72, \"put\": 121, \"effective\": 48, \"efficient\": 28, \"criminal\": 81, \"system\": 129, \"scientific\": 26, \"timely\": 26, \"examination\": 82, \"evidence\": 50, \"underscores\": 19, \"quality\": 76, \"professionals\": 30, \"process\": 205, \"leveraging\": 24, \"advancements\": 16, \"evolving\": 10, \"manifestations\": 4, \"methods\": 9, \"crime\": 47, \"enactment\": 4, \"laws\": 58, \"mandates\": 6, \"investigation\": 101, \"offences\": 20, \"involving\": 31, \"punishment\": 14, \"significant\": 193, \"increase\": 174, \"workload\": 4, \"further\": 36, \"shortage\": 20, \"manpower\": 22, \"fsl\": 6, \"to\": 95, \"meet\": 87, \"heightened\": 5, \"demand\": 185, \"investment\": 140, \"imperative\": 11, \"additional\": 82, \"offcampuses\": 4, \"cfsls\": 4, \"alleviate\": 8, \"case\": 271, \"load\": 5, \"pendency\": 6, \"align\": 16, \"indias\": 34, \"goal\": 32, \"securing\": 35, \"conviction\": 15, \"ds\": 8, \"occasion\": 84, \"world\": 303, \"sickle\": 43, \"cell\": 59, \"disease\": 34, \"scd\": 12, \"thjune\": 45, \"numerous\": 11, \"events\": 51, \"organized\": 33, \"regarding\": 69, \"halt\": 16, \"transmission\": 11, \"inception\": 12, \"anaemia\": 15, \"elimination\": 17, \"nscaem\": 2, \"screening\": 14, \"records\": 35, \"uploaded\": 4, \"portal\": 59, \"date\": 95, \"states\": 363, \"status\": 61, \"id\": 25, \"cards\": 28, \"burden\": 8, \"districts\": 114, \"activities\": 111, \"individuals\": 54, \"screened\": 6, \"beneficiaries\": 36, \"reiterating\": 3, \"eliminate\": 9, \"aspects\": 19, \"universal\": 14, \"detection\": 9, \"proper\": 26, \"stated\": 94, \"area\": 153, \"reiterate\": 8, \"overcome\": 9, \"launched\": 103, \"j\": 62, \"p\": 90, \"nadda\": 76, \"reiterated\": 35, \"guided\": 8, \"mantra\": 18, \"through\": 19, \"progress\": 88, \"advancing\": 28, \"global\": 302, \"treatment\": 50, \"combat\": 17, \"promoting\": 61, \"diagnosis\": 3, \"access\": 70, \"enhancing\": 44, \"th\": 235, \"observe\": 11, \"raise\": 61, \"strengthen\": 77, \"combating\": 4, \"our\": 93, \"focus\": 141, \"started\": 140, \"yesterday\": 16, \"rdjuly\": 3, \"identified\": 50, \"target\": 106, \"screen\": 8, \"distribute\": 12, \"tribal\": 60, \"icon\": 5, \"birsa\": 6, \"ulihatu\": 1, \"khunti\": 14, \"newlytarred\": 1, \"roads\": 37, \"drinking\": 22, \"water\": 188, \"supply\": 72, \"droupadi\": 28, \"murmu\": 51, \"freedom\": 15, \"birthday\": 25, \"designated\": 15, \"gaurav\": 18, \"diwas\": 3, \"pride\": 38, \"km\": 74, \"rajmahal\": 5, \"older\": 6, \"anticolonial\": 1, \"history\": 67, \"largely\": 48, \"forgotten\": 8, \"bhognadih\": 3, \"epicentre\": 4, \"organised\": 39, \"rebellion\": 5, \"british\": 11, \"took\": 228, \"mutiny\": 1, \"jharkhand\": 123, \"celebrates\": 4, \"hul\": 2, \"marking\": 9, \"siddho\": 1, \"brothers\": 20, \"sisters\": 12, \"april\": 228, \"lacks\": 7, \"basic\": 47, \"amenities\": 14, \"regular\": 35, \"pipelines\": 2, \"houses\": 79, \"feudal\": 1, \"mindset\": 10, \"politicians\": 21, \"reduce\": 36, \"development\": 418, \"rituals\": 3, \"arrive\": 20, \"pay\": 62, \"homage\": 9, \"busts\": 2, \"sidho\": 2, \"siblings\": 5, \"kanhu\": 1, \"chanda\": 1, \"bhairav\": 1, \"phulo\": 1, \"jhano\": 1, \"cares\": 2, \"enter\": 17, \"bad\": 22, \"hemlal\": 3, \"hansda\": 6, \"geography\": 6, \"bsk\": 1, \"barharwa\": 2, \"falls\": 23, \"hemant\": 25, \"barheit\": 1, \"incumbent\": 47, \"vijay\": 27, \"contesting\": 150, \"fourth\": 70, \"schedule\": 47, \"tribes\": 21, \"streserved\": 4, \"jmm\": 38, \"stronghold\": 30, \"experts\": 39, \"say\": 165, \"members\": 177, \"caste\": 118, \"st\": 59, \"mulsims\": 1, \"christians\": 21, \"form\": 143, \"percent\": 25, \"electors\": 28, \"likely\": 141, \"sentiments\": 28, \"running\": 44, \"jailed\": 9, \"soren\": 55, \"lobin\": 1, \"hembrem\": 1, \"turned\": 53, \"rebel\": 6, \"independently\": 2, \"weekday\": 1, \"sitting\": 158, \"dried\": 5, \"pump\": 5, \"difficult\": 39, \"summers\": 1, \"suruj\": 1, \"tudu\": 6, \"pumps\": 2, \"solar\": 37, \"installed\": 15, \"motor\": 12, \"dysfunctional\": 1, \"tank\": 3, \"outside\": 75, \"piped\": 2, \"supposed\": 7, \"pipes\": 1, \"dug\": 1, \"wells\": 2, \"starts\": 10, \"vanishes\": 1, \"soon\": 106, \"program\": 46, \"villagers\": 8, \"jmmled\": 5, \"problem\": 40, \"resolved\": 16, \"residents\": 23, \"tala\": 1, \"marandi\": 7, \"anil\": 24, \"besra\": 1, \"pass\": 27, \"complete\": 48, \"studies\": 15, \"leg\": 8, \"injury\": 8, \"later\": 201, \"economic\": 213, \"hardships\": 8, \"salesperson\": 1, \"local\": 206, \"cosmetics\": 1, \"brand\": 11, \"complained\": 7, \"count\": 13, \"pursuing\": 15, \"graduation\": 10, \"crop\": 34, \"diversification\": 2, \"enough\": 27, \"rainfall\": 17, \"led\": 209, \"distress\": 6, \"moreover\": 16, \"eklavya\": 1, \"model\": 59, \"residential\": 20, \"entrance\": 25, \"easy\": 29, \"stories\": 41, \"bribed\": 2, \"how\": 59, \"gain\": 33, \"added\": 301, \"locals\": 16, \"referred\": 31, \"bhagalpur\": 5, \"neighbouring\": 31, \"bihar\": 243, \"better\": 143, \"distance\": 14, \"recognition\": 24, \"deserves\": 4, \"santal\": 2, \"happened\": 68, \"munda\": 19, \"mandal\": 13, \"descendant\": 3, \"married\": 14, \"challenges\": 97, \"administration\": 76, \"must\": 153, \"consider\": 28, \"giving\": 82, \"continuous\": 29, \"priority\": 45, \"protested\": 5, \"applications\": 72, \"listened\": 4, \"will\": 21, \"anything\": 47, \"aided\": 4, \"gains\": 49, \"manufacturing\": 120, \"sectors\": 108, \"business\": 134, \"activity\": 42, \"strengthened\": 9, \"pace\": 32, \"job\": 80, \"creation\": 41, \"fastest\": 5, \"according\": 252, \"survey\": 87, \"hsbc\": 4, \"composite\": 8, \"purchasing\": 7, \"index\": 44, \"pmi\": 8, \"figure\": 29, \"rose\": 60, \"percentage\": 57, \"point\": 91, \"compared\": 124, \"downward\": 2, \"output\": 21, \"supported\": 63, \"orders\": 32, \"firms\": 30, \"hiring\": 12, \"input\": 17, \"prices\": 103, \"moderated\": 13, \"slightly\": 19, \"resulting\": 26, \"improvement\": 43, \"margins\": 34, \"particularly\": 58, \"robust\": 52, \"conditions\": 75, \"keeping\": 62, \"elevated\": 22, \"outlook\": 49, \"sharply\": 9, \"manufacturers\": 20, \"providers\": 15, \"combined\": 20, \"saw\": 130, \"of\": 125, \"bigger\": 19, \"flash\": 2, \"ticked\": 1, \"rises\": 3, \"recording\": 11, \"faster\": 13, \"maitreyi\": 1, \"economist\": 19, \"almost\": 101, \"primarily\": 28, \"domestic\": 115, \"mirroring\": 1, \"trend\": 42, \"quicker\": 2, \"export\": 46, \"slowed\": 6, \"level\": 144, \"historical\": 14, \"average\": 97, \"servicerelated\": 1, \"fared\": 4, \"international\": 218, \"panellists\": 1, \"noted\": 52, \"broadbased\": 4, \"africa\": 20, \"asia\": 36, \"australia\": 18, \"americas\": 3, \"europe\": 13, \"middle\": 43, \"resulted\": 24, \"capacity\": 94, \"pressures\": 14, \"result\": 98, \"staffing\": 1, \"levels\": 51, \"buying\": 12, \"cost\": 87, \"inflation\": 209, \"both\": 89, \"moderation\": 11, \"overall\": 99, \"remain\": 94, \"respondents\": 21, \"citing\": 29, \"material\": 21, \"costs\": 42, \"steel\": 38, \"electronics\": 29, \"tad\": 1, \"divergence\": 5, \"improved\": 45, \"margin\": 184, \"customers\": 17, \"corporate\": 35, \"cautious\": 17, \"fell\": 86, \"degree\": 49, \"optimism\": 12, \"weakened\": 8, \"threemonth\": 2, \"low\": 58, \"series\": 31, \"marketing\": 25, \"help\": 179, \"sustain\": 6, \"momentum\": 35, \"parliament\": 212, \"recent\": 163, \"lost\": 307, \"ground\": 131, \"tally\": 112, \"nine\": 90, \"set\": 248, \"alarm\": 5, \"bells\": 1, \"ringing\": 2, \"battleground\": 4, \"goes\": 47, \"identify\": 19, \"fault\": 5, \"lines\": 28, \"convened\": 13, \"meeting\": 406, \"presidents\": 17, \"officebearers\": 7, \"mumbai\": 157, \"deputy\": 123, \"devendra\": 19, \"fadnavis\": 39, \"chandrashekhar\": 9, \"bawankule\": 11, \"ashish\": 11, \"shelar\": 5, \"biggest\": 81, \"confronting\": 2, \"maratha\": 15, \"quota\": 45, \"manoj\": 49, \"jarange\": 3, \"patil\": 49, \"restarted\": 1, \"indefinite\": 2, \"fast\": 23, \"antarwali\": 1, \"sarathi\": 1, \"jalna\": 7, \"community\": 248, \"legislation\": 16, \"reservation\": 104, \"marathas\": 11, \"socially\": 5, \"educationally\": 2, \"backward\": 62, \"sebc\": 1, \"category\": 54, \"challenged\": 13, \"bombay\": 7, \"court\": 363, \"believes\": 28, \"withstand\": 2, \"legal\": 82, \"constitutional\": 33, \"validity\": 1, \"supreme\": 107, \"struck\": 13, \"similar\": 59, \"enacted\": 9, \"insisting\": 1, \"kunbhi\": 1, \"certificates\": 27, \"eligible\": 28, \"other\": 39, \"obc\": 95, \"bringing\": 28, \"greater\": 53, \"benefits\": 78, \"certainty\": 2, \"run\": 63, \"admitted\": 34, \"pushed\": 15, \"catch\": 9, \"situation\": 125, \"reason\": 61, \"backfoot\": 2, \"credit\": 40, \"twice\": 31, \"failure\": 16, \"keep\": 124, \"constituencies\": 206, \"droughtprone\": 1, \"marathwada\": 3, \"failed\": 86, \"contested\": 207, \"mahayuti\": 29, \"shiv\": 159, \"sena\": 214, \"eknath\": 28, \"shinde\": 46, \"lone\": 27, \"aurangabad\": 11, \"latur\": 3, \"nanded\": 4, \"ubt\": 74, \"hingoli\": 2, \"parbhani\": 2, \"osmanabad\": 2, \"nationalist\": 26, \"sharadchandra\": 8, \"pawar\": 163, \"beed\": 6, \"undivided\": 17, \"ncp\": 164, \"underlining\": 17, \"poses\": 10, \"week\": 126, \"battle\": 55, \"sp\": 349, \"maha\": 31, \"vikas\": 41, \"aghadi\": 27, \"mva\": 42, \"aggressively\": 6, \"either\": 61, \"counter\": 29, \"overlooked\": 3, \"apart\": 101, \"find\": 54, \"solution\": 30, \"partners\": 70, \"that\": 89, \"runup\": 28, \"apparent\": 12, \"stuck\": 11, \"seatsharing\": 19, \"weeks\": 35, \"natural\": 41, \"want\": 169, \"contest\": 186, \"maximum\": 52, \"tussle\": 3, \"coalition\": 100, \"announced\": 189, \"requires\": 17, \"grassroots\": 33, \"improving\": 33, \"dalit\": 68, \"consolidation\": 27, \"dented\": 7, \"addressed\": 65, \"prepares\": 9, \"roadmap\": 20, \"consolidate\": 16, \"proved\": 20, \"detriment\": 1, \"uddhav\": 65, \"compromise\": 9, \"hindutva\": 16, \"brought\": 72, \"paradigm\": 1, \"shift\": 46, \"muslims\": 153, \"stood\": 62, \"compromised\": 9, \"core\": 80, \"ideology\": 30, \"alleged\": 244, \"threat\": 50, \"bjpled\": 77, \"mps\": 120, \"present\": 147, \"drove\": 5, \"votes\": 679, \"negate\": 2, \"analyse\": 6, \"macro\": 4, \"micro\": 19, \"vidarbha\": 2, \"disquiet\": 7, \"crops\": 53, \"cotton\": 13, \"soybean\": 8, \"fluctuations\": 3, \"financially\": 8, \"affected\": 66, \"rates\": 69, \"responsible\": 54, \"market\": 222, \"onset\": 10, \"kharif\": 25, \"sowing\": 5, \"season\": 48, \"commences\": 3, \"modified\": 1, \"outreach\": 32, \"congratulatory\": 11, \"israel\": 9, \"benjamin\": 4, \"netanyahu\": 4, \"reelection\": 7, \"thanking\": 7, \"deep\": 40, \"affection\": 9, \"contribution\": 29, \"indiaisrael\": 3, \"strategic\": 75, \"partnership\": 116, \"agreed\": 33, \"touch\": 27, \"jolted\": 1, \"results\": 270, \"justconcluded\": 10, \"slated\": 11, \"busy\": 19, \"announcing\": 10, \"sops\": 3, \"handed\": 24, \"possession\": 7, \"letters\": 14, \"sq\": 9, \"yard\": 8, \"plots\": 20, \"reintroduced\": 1, \"families\": 78, \"annual\": 62, \"income\": 100, \"less\": 87, \"provided\": 99, \"travel\": 50, \"annually\": 19, \"transport\": 42, \"buses\": 11, \"cap\": 19, \"farm\": 49, \"labourers\": 26, \"assistance\": 35, \"death\": 76, \"operating\": 24, \"agricultural\": 49, \"machinery\": 13, \"now\": 77, \"younger\": 15, \"mukhyamantri\": 3, \"kisan\": 50, \"evam\": 2, \"khetihar\": 2, \"mazdoor\": 5, \"jeevan\": 9, \"suraksha\": 9, \"recruitment\": 22, \"fill\": 12, \"vacant\": 36, \"posts\": 25, \"shall\": 81, \"contractual\": 6, \"filled\": 18, \"kaushal\": 3, \"rozgar\": 5, \"nigam\": 4, \"limited\": 79, \"announcements\": 7, \"pipeline\": 5, \"mostly\": 29, \"stand\": 65, \"scrutiny\": 12, \"courts\": 24, \"suffered\": 27, \"least\": 103, \"times\": 120, \"punjab\": 306, \"hc\": 23, \"marks\": 62, \"socioeconomic\": 15, \"criteria\": 21, \"govt\": 13, \"unconstitutional\": 5, \"latest\": 44, \"blow\": 12, \"violative\": 8, \"articles\": 16, \"prescribed\": 13, \"grant\": 28, \"gave\": 80, \"weak\": 28, \"deprived\": 6, \"comments\": 55, \"advocate\": 29, \"ag\": 3, \"baldev\": 2, \"raj\": 67, \"mahajan\": 10, \"appreciated\": 17, \"policy\": 279, \"different\": 154, \"judge\": 28, \"view\": 72, \"promotes\": 8, \"judicial\": 21, \"sc\": 57, \"intervention\": 14, \"meanwhile\": 134, \"finally\": 27, \"notified\": 22, \"elevation\": 7, \"post\": 274, \"sessions\": 24, \"judges\": 8, \"adjs\": 3, \"accordance\": 9, \"recommendations\": 25, \"per\": 1256, \"promotion\": 20, \"protracted\": 7, \"contempt\": 2, \"petition\": 57, \"filed\": 99, \"allowing\": 21, \"plea\": 38, \"bunch\": 4, \"february\": 111, \"directed\": 51, \"appoint\": 6, \"september\": 66, \"vide\": 10, \"refused\": 30, \"moved\": 54, \"challenging\": 27, \"disposing\": 1, \"appeals\": 6, \"bench\": 65, \"dy\": 7, \"chadrachud\": 1, \"justices\": 12, \"jb\": 3, \"pardiwala\": 1, \"misra\": 5, \"upheld\": 8, \"verdict\": 31, \"note\": 39, \"seeking\": 89, \"opinion\": 21, \"observed\": 23, \"matters\": 36, \"appointments\": 4, \"subordinate\": 2, \"judiciary\": 8, \"mere\": 17, \"formality\": 3, \"binding\": 4, \"effect\": 49, \"accepted\": 26, \"recommendation\": 14, \"difference\": 29, \"administrative\": 38, \"holds\": 43, \"haryanvis\": 1, \"hit\": 69, \"headlines\": 3, \"employment\": 123, \"act\": 167, \"mandating\": 3, \"cent\": 927, \"vacancies\": 17, \"salaries\": 3, \"reserved\": 34, \"domicile\": 2, \"heated\": 10, \"debates\": 14, \"vidhan\": 23, \"division\": 39, \"gs\": 1, \"sandhawalia\": 1, \"harpreet\": 2, \"kaur\": 43, \"jeewan\": 2, \"quashed\": 8, \"holding\": 67, \"iii\": 6, \"beyond\": 54, \"purview\": 2, \"restrict\": 5, \"employer\": 2, \"recruiting\": 1, \"open\": 89, \"direct\": 72, \"employers\": 13, \"forbidden\": 1, \"discriminate\": 5, \"belong\": 20, \"negative\": 16, \"discrimination\": 7, \"chautala\": 25, \"haryanavis\": 1, \"promise\": 23, \"unceremoniously\": 1, \"severed\": 3, \"cases\": 149, \"notifications\": 1, \"accused\": 166, \"understood\": 12, \"gimmicks\": 1, \"visible\": 27, \"whatever\": 31, \"announce\": 19, \"going\": 205, \"fall\": 42, \"trap\": 6, \"talk\": 61, \"opportunities\": 98, \"hkrnl\": 2, \"nothing\": 45, \"corrupt\": 10, \"practices\": 48, \"permanent\": 14, \"merit\": 30, \"basically\": 5, \"intention\": 12, \"had\": 7, \"serious\": 31, \"sanctioned\": 4, \"lying\": 18, \"attacking\": 19, \"ancien\": 1, \"rgime\": 1, \"vishwaguru\": 2, \"viksit\": 16, \"bharat\": 201, \"themes\": 16, \"refrain\": 11, \"speeches\": 67, \"release\": 80, \"manifesto\": 63, \"rhetoric\": 6, \"swerved\": 1, \"hindumuslim\": 16, \"wealth\": 49, \"redistribution\": 8, \"religionbased\": 3, \"expense\": 6, \"scsts\": 3, \"an\": 85, \"analysis\": 60, \"delivered\": 25, \"drawing\": 23, \"text\": 10, \"available\": 126, \"narendramodiin\": 1, \"emphasis\": 18, \"powered\": 10, \"bid\": 31, \"spoke\": 53, \"usually\": 9, \"context\": 29, \"generated\": 20, \"mentioned\": 62, \"framed\": 12, \"cushioned\": 3, \"kept\": 59, \"control\": 63, \"mcc\": 27, \"released\": 105, \"pitch\": 26, \"figuring\": 1, \"theme\": 40, \"stature\": 8, \"featured\": 10, \"prominently\": 2, \"finding\": 19, \"mention\": 18, \"revolved\": 3, \"nepotism\": 4, \"corruption\": 76, \"misgovernance\": 2, \"invoked\": 7, \"began\": 48, \"repeated\": 29, \"allies\": 127, \"mentions\": 10, \"ram\": 201, \"achievement\": 27, \"ajmer\": 4, \"imprint\": 3, \"nyay\": 19, \"skipping\": 2, \"consecration\": 17, \"ceremony\": 76, \"ayodhya\": 56, \"january\": 98, \"accusations\": 6, \"attack\": 89, \"particular\": 32, \"prominent\": 59, \"respectively\": 133, \"sparse\": 1, \"stretch\": 8, \"slogan\": 32, \"strongest\": 11, \"plank\": 16, \"relevance\": 5, \"banswara\": 8, \"infiltrators\": 2, \"hindu\": 58, \"mangalsutras\": 3, \"mangalsutra\": 10, \"comment\": 35, \"speech\": 47, \"figures\": 48, \"voting\": 137, \"shortly\": 6, \"declared\": 91, \"drive\": 49, \"constant\": 13, \"frequently\": 13, \"featuring\": 11, \"showcased\": 10, \"lift\": 6, \"poverty\": 15, \"decade\": 53, \"niti\": 9, \"aayog\": 8, \"estimate\": 25, \"figured\": 6, \"demographic\": 6, \"womencentric\": 2, \"initiatives\": 87, \"subsidised\": 5, \"lpg\": 5, \"cylinders\": 3, \"programme\": 129, \"rescue\": 20, \"madhya\": 104, \"pradesh\": 602, \"distillery\": 5, \"commission\": 259, \"protection\": 44, \"child\": 39, \"rights\": 70, \"sought\": 89, \"detailed\": 57, \"medical\": 139, \"examinations\": 32, \"firs\": 4, \"missing\": 19, \"rescued\": 3, \"raisen\": 2, \"apex\": 14, \"body\": 87, \"ncpcr\": 2, \"association\": 35, \"voluntary\": 9, \"known\": 107, \"bachpan\": 1, \"bachao\": 6, \"andolan\": 4, \"bba\": 4, \"crackdown\": 6, \"som\": 30, \"saturday\": 101, \"revealed\": 19, \"hazardous\": 2, \"exhibited\": 2, \"burns\": 1, \"hands\": 55, \"exposure\": 18, \"chemicals\": 18, \"indicating\": 19, \"unsafe\": 3, \"exploitative\": 1, \"facility\": 32, \"expressed\": 108, \"physical\": 40, \"psychological\": 7, \"issued\": 155, \"magistrate\": 6, \"superintendent\": 16, \"highlighting\": 22, \"egregious\": 1, \"violations\": 10, \"distilleries\": 1, \"inappropriate\": 2, \"attempt\": 45, \"excise\": 24, \"justify\": 3, \"presence\": 87, \"dismissed\": 25, \"suspension\": 6, \"seriousness\": 5, \"views\": 31, \"lapses\": 1, \"response\": 94, \"findings\": 14, \"demanded\": 51, \"immediate\": 32, \"actions\": 33, \"comprehensive\": 51, \"filing\": 41, \"ipc\": 21, \"juvenile\": 3, \"disciplinary\": 6, \"measures\": 76, \"negligence\": 6, \"asked\": 234, \"documentation\": 4, \"registration\": 22, \"affiliation\": 2, \"enrollment\": 6, \"extent\": 26, \"resources\": 62, \"misuse\": 14, \"exchange\": 62, \"reserves\": 26, \"fifth\": 48, \"record\": 76, \"billion\": 65, \"data\": 242, \"showed\": 62, \"jumped\": 27, \"million\": 119, \"reporting\": 15, \"currency\": 44, \"assets\": 67, \"dollar\": 51, \"depreciation\": 5, \"currencies\": 13, \"reserve\": 54, \"tranche\": 5, \"monetary\": 65, \"fund\": 56, \"rbi\": 87, \"intervenes\": 8, \"curb\": 9, \"excess\": 5, \"volatility\": 13, \"rupee\": 30, \"settled\": 26, \"markets\": 63, \"closed\": 20, \"holiday\": 3, \"chhattisgarh\": 50, \"tuesday\": 206, \"bettering\": 1, \"winners\": 15, \"bhupesh\": 6, \"bhagel\": 2, \"heavyweights\": 4, \"santosh\": 16, \"pandey\": 46, \"retaining\": 10, \"nearly\": 87, \"rajnandgaon\": 4, \"baghel\": 11, \"gap\": 39, \"tamradhwaj\": 2, \"kawasi\": 2, \"lakhma\": 2, \"shivkumar\": 2, \"dahariya\": 2, \"reprieve\": 1, \"jyotsana\": 3, \"mahant\": 15, \"charan\": 18, \"retained\": 66, \"korba\": 10, \"heavyweight\": 11, \"saroj\": 7, \"vice\": 53, \"parliamentarian\": 3, \"roots\": 14, \"chintamani\": 3, \"maharaj\": 24, \"sarguja\": 5, \"mla\": 239, \"ticket\": 142, \"vishnu\": 8, \"deo\": 14, \"sai\": 5, \"happiness\": 13, \"counting\": 122, \"underway\": 26, \"let\": 38, \"bit\": 14, \"andhra\": 161, \"telangana\": 118, \"campaigned\": 39, \"magic\": 8, \"guarantee\": 39, \"riding\": 19, \"december\": 75, \"tribalreserved\": 2, \"raigarh\": 5, \"kanker\": 6, \"bastar\": 6, \"janjgirchampa\": 5, \"big\": 116, \"brijmohan\": 1, \"agrawal\": 4, \"wide\": 16, \"highest\": 128, \"raipur\": 5, \"durg\": 3, \"bilaspur\": 5, \"mahasamund\": 3, \"segments\": 141, \"comfortably\": 5, \"bhojraj\": 2, \"nag\": 2, \"waferthin\": 2, \"brijesh\": 7, \"thakur\": 76, \"spoilsport\": 3, \"gondwana\": 1, \"ganatantra\": 1, \"ggp\": 1, \"polled\": 35, \"lead\": 130, \"voted\": 86, \"communist\": 14, \"cpi\": 49, \"nota\": 17, \"option\": 20, \"bsp\": 163, \"formation\": 43, \"bipolar\": 5, \"consecutive\": 81, \"facing\": 83, \"massive\": 55, \"defeat\": 98, \"ten\": 31, \"kamlesh\": 9, \"jangde\": 1, \"janjgir\": 1, \"champavijay\": 1, \"mahesh\": 7, \"kashyap\": 2, \"radheshyam\": 1, \"rathiya\": 1, \"roop\": 1, \"choudhary\": 28, \"tokhan\": 2, \"tribute\": 14, \"valour\": 4, \"sacrifices\": 4, \"heroes\": 4, \"kargil\": 18, \"panindia\": 4, \"motorcycle\": 13, \"expedition\": 9, \"commemorating\": 3, \"thanniversary\": 3, \"pakistan\": 53, \"serves\": 8, \"honour\": 15, \"legacy\": 15, \"brave\": 9, \"soldiers\": 16, \"motorcyclists\": 1, \"embarked\": 6, \"corners\": 6, \"dinjan\": 2, \"east\": 90, \"dwarka\": 8, \"west\": 277, \"dhanushkodi\": 1, \"south\": 146, \"riders\": 4, \"traverse\": 2, \"terrains\": 3, \"routes\": 12, \"symbolising\": 1, \"unity\": 13, \"resilience\": 29, \"armed\": 32, \"veer\": 6, \"naris\": 5, \"residing\": 7, \"places\": 44, \"enroute\": 7, \"memorials\": 3, \"join\": 94, \"eastern\": 41, \"route\": 18, \"encompasses\": 14, \"via\": 45, \"jorhat\": 11, \"guwahati\": 7, \"binaguri\": 1, \"katihar\": 3, \"danapur\": 1, \"gorakhpur\": 26, \"lucknow\": 20, \"agra\": 6, \"kms\": 10, \"approximately\": 38, \"western\": 39, \"dhrangadhra\": 1, \"ahmedabad\": 13, \"udaipur\": 2, \"jodhpur\": 4, \"jaipur\": 14, \"alwar\": 8, \"dhanuskodi\": 1, \"madurai\": 4, \"coimbatore\": 8, \"bengaluru\": 50, \"anantapur\": 3, \"hyderabad\": 53, \"nagpur\": 19, \"bhopal\": 7, \"gwalior\": 6, \"converge\": 1, \"proceed\": 15, \"along\": 237, \"dras\": 8, \"amritsar\": 32, \"jammu\": 157, \"udampur\": 1, \"srinagar\": 61, \"chandimandir\": 1, \"manali\": 5, \"sarchu\": 1, \"nyoma\": 1, \"tangtse\": 2, \"leh\": 5, \"culminating\": 3, \"gun\": 8, \"hill\": 6, \"etched\": 2, \"retrace\": 1, \"paths\": 3, \"bravery\": 2, \"serve\": 35, \"reminder\": 4, \"relentless\": 4, \"spirit\": 40, \"dedication\": 34, \"flagoff\": 1, \"flagin\": 1, \"ceremonies\": 2, \"conducted\": 109, \"dignitaries\": 20, \"distinguished\": 11, \"guests\": 7, \"felicitate\": 1, \"cause\": 51, \"represent\": 13, \"felicitated\": 6, \"recognising\": 4, \"unwavering\": 18, \"regiment\": 2, \"artillery\": 2, \"pivotal\": 24, \"ensure\": 230, \"operation\": 46, \"artillerys\": 1, \"precision\": 2, \"firepower\": 2, \"vital\": 21, \"turning\": 23, \"tide\": 2, \"forcesas\": 1, \"length\": 9, \"breadth\": 3, \"carry\": 34, \"courage\": 8, \"patriotism\": 3, \"symbol\": 35, \"enduring\": 5, \"pema\": 8, \"khandu\": 17, \"sworn\": 26, \"arunachal\": 56, \"itanagar\": 1, \"chowna\": 4, \"mein\": 37, \"inducted\": 22, \"elected\": 150, \"ojing\": 1, \"tasing\": 1, \"kento\": 1, \"jini\": 1, \"balo\": 1, \"raja\": 49, \"mama\": 4, \"natung\": 1, \"dasanglu\": 1, \"pul\": 1, \"pasang\": 1, \"dorjee\": 6, \"sona\": 1, \"gabriel\": 2, \"denwang\": 1, \"wangsu\": 1, \"wangki\": 1, \"lowang\": 1, \"nyato\": 1, \"dukam\": 1, \"biyuram\": 1, \"wahge\": 1, \"oath\": 78, \"convention\": 17, \"hall\": 17, \"amit\": 156, \"shah\": 191, \"event\": 167, \"returned\": 50, \"row\": 34, \"unopposed\": 13, \"comprised\": 5, \"legislative\": 55, \"polling\": 209, \"sunday\": 110, \"bettered\": 5, \"ppa\": 2, \"here\": 30, \"list\": 84, \"turnout\": 139, \"comparison\": 21, \"ec\": 133, \"phasewise\": 1, \"sevenphase\": 12, \"seventh\": 35, \"census\": 22, \"transgenders\": 3, \"largest\": 125, \"samajwadi\": 87, \"mou\": 27, \"csc\": 11, \"spv\": 12, \"agriculture\": 132, \"signed\": 46, \"convert\": 7, \"fpos\": 9, \"registered\": 105, \"cscs\": 10, \"deliver\": 13, \"citizencentric\": 2, \"converted\": 6, \"enable\": 29, \"digital\": 108, \"seva\": 6, \"building\": 113, \"sanjay\": 86, \"rakesh\": 18, \"md\": 33, \"ceo\": 65, \"shri\\u00e2\": 1, \"faiz\": 1, \"ahmed\": 16, \"kidwai\": 2, \"august\": 40, \"ahuja\": 3, \"producer\": 5, \"organizations\": 16, \"enabling\": 28, \"bargaining\": 5, \"leverage\": 12, \"economies\": 30, \"scale\": 25, \"reduction\": 22, \"production\": 114, \"incomes\": 9, \"aggregation\": 4, \"produce\": 20, \"sustainable\": 63, \"delivery\": 17, \"strived\": 1, \"integral\": 11, \"thanks\": 26, \"vast\": 22, \"network\": 65, \"remote\": 20, \"already\": 137, \"teleconsultation\": 1, \"insurance\": 126, \"eveterinary\": 1, \"card\": 24, \"mdceo\": 1, \"matter\": 114, \"immense\": 15, \"pleasure\": 2, \"function\": 18, \"centres\": 76, \"associated\": 41, \"dimension\": 17, \"related\": 103, \"nodal\": 11, \"center\": 17, \"transfer\": 50, \"dbt\": 7, \"subsidy\": 12, \"iss\": 3, \"pmfby\": 2, \"fertilizer\": 2, \"seed\": 15, \"inputs\": 55, \"kapil\": 10, \"ashok\": 27, \"bendre\": 1, \"mktg\": 1, \"subodh\": 5, \"mishra\": 35, \"presidentcsc\": 1, \"devinder\": 1, \"rustagi\": 1, \"consultantcsc\": 1, \"declined\": 37, \"paise\": 16, \"provisional\": 20, \"monday\": 161, \"investors\": 72, \"federal\": 17, \"decision\": 177, \"sentiment\": 17, \"equity\": 39, \"softening\": 3, \"crude\": 40, \"downfall\": 2, \"forex\": 8, \"traders\": 30, \"interbank\": 7, \"opened\": 51, \"touched\": 18, \"intraday\": 7, \"greenback\": 8, \"session\": 96, \"registering\": 13, \"loss\": 96, \"previous\": 124, \"closing\": 16, \"gauges\": 6, \"strength\": 85, \"basket\": 15, \"weakness\": 4, \"macroeconomic\": 13, \"committee\": 156, \"fomc\": 1, \"begin\": 28, \"anuj\": 3, \"analyst\": 8, \"sharekhan\": 3, \"bnp\": 3, \"paribas\": 3, \"positive\": 65, \"trades\": 3, \"sustained\": 30, \"fii\": 5, \"outflows\": 4, \"equities\": 8, \"oil\": 66, \"downside\": 6, \"expect\": 42, \"trade\": 134, \"slight\": 7, \"bias\": 5, \"selling\": 16, \"pressure\": 42, \"expectations\": 36, \"recovery\": 32, \"risk\": 44, \"contained\": 5, \"tensions\": 18, \"adding\": 124, \"spot\": 16, \"range\": 64, \"brent\": 9, \"futures\": 17, \"benchmark\": 25, \"usd\": 65, \"barrel\": 10, \"face\": 120, \"renewed\": 12, \"inflationary\": 5, \"mohammed\": 19, \"imran\": 10, \"risks\": 38, \"appear\": 36, \"eased\": 4, \"considerably\": 7, \"removing\": 9, \"premium\": 37, \"priced\": 8, \"sensex\": 45, \"points\": 98, \"settle\": 10, \"nifty\": 37, \"soared\": 7, \"institutional\": 21, \"fiis\": 11, \"net\": 101, \"sellers\": 6, \"capital\": 139, \"offloaded\": 6, \"shares\": 51, \"worth\": 89, \"decreased\": 10, \"ended\": 50, \"drop\": 23, \"kitty\": 3, \"decadelong\": 1, \"drought\": 18, \"bagging\": 7, \"helped\": 66, \"drubbing\": 5, \"between\": 14, \"taking\": 190, \"govind\": 4, \"dotasra\": 1, \"excerpts\": 27, \"comeback\": 11, \"focused\": 38, \"concerning\": 8, \"travelled\": 24, \"realised\": 28, \"score\": 19, \"chose\": 18, \"tickets\": 34, \"potential\": 91, \"trying\": 70, \"resolve\": 23, \"internal\": 31, \"agnipath\": 5, \"controversial\": 9, \"shortterm\": 7, \"ganganagar\": 1, \"shekhawati\": 2, \"belt\": 25, \"campaigns\": 22, \"attempts\": 24, 